jorgebucaran/fisher
jethrokuan/z
rbenv/fish-rbenv
jorgebucaran/nvm.fish
rstacruz/fish-npm-global
catppuccin/fish
jhillyerd/plugin-git
danhper/fish-ssh-agent
